<template>
  <div class="return-exchange-section-width">
    <section class="return-exchange-1">
      <div class="container">
        <div class="col-md-12">
          <div class="return-exchange-title-wrap">
            <h2 class="return-exchange__title">Возврат товара</h2>
            <p class="p-bold">
              <strong>
                В связи с принятием особых мер безопасности и ограничением работы магазинов,
                мы увеличиваем сроки обмена и возврата изделий!
              </strong>
            </p>
            <p class="p-regular">
              Если Вам доставили изделие, которое по каким-либо причинам Вам не
              подошло, Вы можете обменять или вернуть его в течение 14 дней после
              открытия наших магазинов, при условии сохранения товарного вида изделия
              и прикрепленной к нему бирки. Мы пониманием Ваше беспокойство и
              принимаем все меры для удобных и безопасных покупок.
            </p>
            <p class="p-regular">
              Возврат товара надлежащего качества, приобретенного в
              интернет-магазине М-Ломбард, можно произвести в
              течение 14 календарных дней с момента покупки (получения товара от курьера)
              при условии сохранения товарного вида изделий: пломба и бирки на
              товаре сохранили целостность (не срезаны, не оторваны), товар не
              имеет следов ношения.
            </p>
            <p class="p-regular">
              Возврат товара, имеющего признаки заводского брака, производится в
              течение 1 года с момента покупки изделия.
            </p>
            <p class="p-regular">
              Для проведения возврата необходимо обратиться в наш розничный магазин с документом,
              удостоверяющим личность, либо позвонить на горячую линию 8-700-595-55-55
            </p>
            <h2 class="return-exchange__title">
              Какие документы нужно предоставить для оформления возврата товара?
            </h2>
            <p class="p-regular">
              Для возврата товара необходимо написать заявление по образцу или в
              свободной форме и приложить чек/фото чека, подтверждающего покупку.
              Предъявление паспорта обязательно.
            </p>
            <p class="p-regular">
              При оплате курьерской службе наличными чек отправляется после
              доставки на адрес электронной почты, при оплате по терминалу - чек
              выдается сразу.
            </p>
            <h2 class="return-exchange__title">
              Что делать, если я потерял чек, и хочу вернуть товар?
            </h2>
            <p class="p-regular">
              Вы можете обратиться в нашу службу поддержки и мы направим чек
              покупки на адрес электронной почты, указанный в заказе.
            </p>
            <p class="p-regular">
              Также Вы можете предоставить банковскую выписку с карты, в которой
              будут указаны  данные о покупке (юр.лицо-получатель, дата, сумма оплаты).
            </p>
            <h2 class="return-exchange__title">
              В заказе, привезенном мне курьером, оказался поврежденный товар,
              что необходимо сделать?
            </h2>
            <p class="p-regular">
              При заказе Вы всегда имеете право ознакомиться с товаром до его
              принятия. Если товар Вам не подойдет, Вы можете отказаться от
              заказа при курьере.
            </p>
            <p class="p-regular">
              Если по каким-либо причинам Вы приняли товар, который имеет
              повреждения, обратитесь в магазин М-Ломбард для написания заявления
              на обмен или возврат товара.
            </p>
            <h2 class="return-exchange__title">
              В моем городе нет магазина М-Ломбард, как мне оформить возврат?
            </h2>
            <p class="p-regular">
              Если в Вашем населенном пункте нет магазина, обратитесь в службу
              поддержки нашего интернет-магазина, в течение 3 дней с Вами свяжется
              специалист и проинформирует о способах возврата.
            </p>
            <h2 class="return-exchange__title">
              Когда мне вернут деньги за товар, от которого я отказался?
            </h2>
            <p class="p-regular">
              Возврат денежных средств осуществляется в течение 10 дней с
              момента получения письменного заявления с указанием требования о
              возврате, и передачи изделия продавцу.
            </p>
            <h2 class="return-exchange__title">
              Каким способом мне вернут деньги?
            </h2>
            <p class="p-regular">
              При оплате банковской картой через сайт денежные средства
              возвращаются на ту же карту, с которой была произведена оплата.
            </p>
            <p class="p-regular">
              При оплате курьерской службе любым из способов — денежные средства
              возвращаются на банковские реквизиты. Банковские реквизиты указываются
              в заявлении на возврат денежных средств.
            </p>
            <h2 class="return-exchange__title">
              Мне не подошел размер, хочу обменять товар, как это сделать?
            </h2>
            <p class="p-regular">
              Мы готовы обменять товар на другой размер в течение 14 дней с
              момента покупки при сохранении товарного вида изделия, целостности
              бирки и пломбы.
            </p>
            <p class="p-regular">
              Для этого обратитесь в магазин М-Ломбард для написания заявления на
              обмен, с собой необходимо взять украшение, паспорт и чек на покупку.
              После написания заявления в течение 3 дней с Вами свяжется специалист
              и проинформирует о деталях обмена.
            </p>
            <p class="p-regular">
              Если в Вашем населенном пункте нет магазина, обратитесь в службу
              поддержки, в течение 3 дней с Вами свяжется специалист и проинформирует
              о способах обмена.
            </p>
            <h2 class="return-exchange__title">
              Какие правила возврата и обмена действуют при покупке товара в магазинах розничной сети?
            </h2>
            <p class="p-regular">
              В случае приобретения товара в розничном магазине действуют другие
              условия. Ювелирные изделия надлежащего качества, приобретенные не
              дистанционным способом, возврату не подлежат (Постановление Правительства № 55).
              М-Ломбард ценит своих Клиентов и поэтому готов предложить обменять* неподходящее
              изделие на другое, не меньшей стоимости, при соблюдении условий:
            </p>
            <ul class="ul-regular">
              <li>
                - С момента покупки изделия прошло не более 7 дней;
              </li>
              <li>
                - Изделие не находилось в эксплуатации (сохранены все
                потребительские свойства и внешний вид);
              </li>
              <li>
                - Целостность бирки и пломбы не нарушены;
              </li>
              <li>- Изделие в полной комплектации.</li>
            </ul>
            <p class="p-regular">
              *каждое обращение рассматривается в индивидуальном порядке.
            </p>
            <p class="p-regular">
              Для решения вопроса обратитесь в магазинМ-Ломбард для написания заявления
              на обмен, с собой необходимо взять украшение, паспорт и чек на покупку.
              Срок рассмотрения заявлений составляет до 7 дней.
            </p>
          </div>
        </div>
      </div>
    </section>
  </div>
</template>

<script>
export default {
  name: 'ReturnExchange',
};
</script>
